INSERT INTO
  "settings" (name, type,  value)
VALUES
  (
    'Главная категория',
    'globalVariable',
    'Интеллектуальные соревнования'
  ),
  (
    'Рейтинговая таблица (для учеников)',
    'on/off',
    'on'
  ),
  (
    'Статистика',
    'on/off',
    'on'
  ),
  (
    'Процент победителей',
    'globalVariable',
    '50'
  ),
  (
    'Процент призеров',
    'globalVariable',
    '50'
  ),
  (
    'Баллы в лидерборде',
    'on/off',
    'on'
  ),
  (
    'Загрузка файлов с подтверждением',
    'on/off',
    'on'
  ),
  (
    'Возможность комментировать (для учеников)',
    'on/off',
    'on'
  ),
  (
    'Минимальный порог баллов для участия',
    'globalVariable',
    '0'
  )
  ;